
{
  "ghaza":[
    {"esm":"خورشت میگو",
      "mavade_lazem":"میگو : یک کیلو\nسیب زمینی : یک کیلو\nگوجه فرنگی : 250 گرم\nنمک فلفل و زردچوبه : به مقدار لازم\nروغن : به مقدار لازم\nپیاز : 150 گرم\nآب لیمو : 2 قاشق غذاخوری\n",
      "tarze_tahiye":"میگوها را پوست کنده روده پشتی آن را خارج می کنیم. پس از شستن صبر می کنیم تا آب آن گرفته شود . پیاز را خرد و آن را تا حد طلایی رنگ سرخ می کنیم.ابتدا زردچوبه و سپس میگوها را به آن اضافه و حدود 2 دقیقه آن را تفت می دهیم.بعد بقیه مواد را به آن می افزاییم و می گذاریم 10 دقیقه بجوشد سپس سیب زمینی سرخ شده را روی آن می ریزیم.نکته:\nمیگوها بر اثر حرارت زیاد سفت می شوند بنا براین هر خوراکی که از میگو تهیه می کنید حداکثر 15 دقیقه حرارت ملایم کفایت می کند."
    },
    {"esm":"خورشت مرغ ترش",
      "mavade_lazem":"مرغ درشت : یک عدد\nمخلوط سبزیجات (تره جعفری نعناع گشنیز) : یک کیلوگرم\nسیر : یک بوته\nلپه : 2 قاشق سوپ خوری\nآرد برنج : یک پیمانه\nآب نارنج : یک پیمانه\nروغن : 150 گرم\nتخم مرغ : 4 عدد\nنمک : به مقدار لازم",
      "tarze_tahiye":"یکی از خورشت های محلی گیلان که به خاطر طعم منحصر به فرد خود از معروفیت زیادی برخوردار است. تنوع در غذاهای شمالی بسیار زیاد است به طوری که در نواحی مختلف شمال ایران این غذاها به شیوه های متفاوت از هم درست می شوند.رای تهیه این غذا بهتر است از مرغ چرب و درشت استفاده کنید.معمولا از گوشت اردک و مرغابی برای پخت این غذا استفاده می کنند که چرب تر از مرغ است.مقدار سیر را بر حسب ذایقه تان تنظیم کنید. می توانید 1 تا 2 بوته سیر برای تهیه این خورشت خوشمزه استفاده کنید.مرغ را تمیز می کنیم و می شوییم.در یک تابه روغن را داغ می کنیم و مرغ درسته را کمی سرخ می کنیم تا هنگام پخت مرغ له نشود. سپس در یک قابلمه دیگر با 2 لیوان آب می گذاریم بپزد.لپه را تمیز می کنیم و می شوییم و داخل مرغ می ریزیم و می گذاریم مرغ و لپه نیم پز شوند.سپس سیر را شسته و ریز خرد می کنیم.سبزی ها را هم پاک کرده می شوییم و ریز خرد می کنیم.در یک تابه که کمی عمق داشته باشد سبزی را سرخ می کنیم و همراه با سیر خردشده در ظرف مرغ می ریزیم و می گذاریم چند جوش بزند تا عطر و طعم سبزی ها و سیر به خورد مرغ برود.بعد آرد برنج را در کمی آب سرد حل می کنیم و کم کم به خورش اضافه می کنیم (آرد برنج باید در آب سرد حل شود در غیر این صورت گلوله می شود و در خورش حل نمی شود) مرتب به هم می زنیم تا گلوله نشود.نمک فلفل و آب نارنج را به دلخواه اضافه می کنیم و می گذاریم چند جوش بزند.در یک کاسه تخم مرغ ها را می شکنیم و خوب هم می زنیم تا زرده و سفیده با هم مخلوط شوند. بعد آن را کم کم به خورش اضافه می کنیم و مرتب به هم می زنیم.بعد از چند جوش خورش آماده است.می توانیم مرغ را درسته سرو کنیم و مخلوط خورش را اطراف آن قرار دهیم یا مرغ را تکه تکه کنیم و همراه با آب خورشت سرو نماییم."
    },
    {"esm":"سالاد یونانی",
    "mavade_lazem":"کاهو ریز خرد شده : 1 لیوان\nگوجه فرنگی : 4 عدد\nخیار سبز : 3 عدد\nفلفل دلمه سبز : 1 عدد\nپیاز سفید : 1 عدد حلقه حلقه شده\nپنیر فتا : 2/1 لیوان(بصورت مربع های کوچک خرد شده)\nزیتون سیاه بی هسته : 4/1 لیوان",
    "tarze_tahiye":" کاهوی ریز شده را در یک کاسه بزرگ بریزید.گوجه فرنگی ها را به صورت باریک خرد کنید و خیار سبزها را هم حلقه حلقه کنید و به مواد بیفزایید.فلفل دلمه را به صورت باریک خلال کنید و همراه با پیاز حلقه شده به مواد بیفزایید.پنیر و زیتون هسته گرفته را هم در آخر به مواد اضافه کرده و سالاد را هم بزنید."
    },
    {"esm":"سالاد ماکارونی با کالباس",
    "mavade_lazem":" ماکارونی فرم دار : دو لیوان\nنخودفرنگی : نصف لیوان\n کالباس خرد کرده : یک لیوان\n کنسرو ذرت : نصف لیوان\nسس مایونز : یک لیوان\n ماست : یک لیوان\n خیارشور خرد کرده : نصف لیوان\nنمک و فلفل : به میزان لازم",
    "tarze_tahiye":"آب و دو قاشق نمک را در یک قابلمه ریخته تا به جوش آید. دو لیوان ماکارونی فرم دار را در آن ریخته تا حدود ده دقیقه بجوشد و پخته شود سپس آن را آبکش می‌کنیم.ک لیوان سس و یک لیوان ماست و در صورت دلخواه کمی فلفل را در یک ظرف بزرگ ریخته، هم می‌زنیم. سپس نصف لیوان خیارشور خرد کرده، نصف لیوان کنسرو ذرت، نصف لیوان کنسرو نخودفرنگی و یک لیوان کالباس خرد کرده را به سس اضافه می‌کنیم و هم می‌زنیم.ماکارونی آبکش شده را نیز اضافه کرده، مخلوط می‌کنیم تا سالاد ماکارونی آماده شود.سالاد را دو الی سه ساعت در یخچال می‌گذاریم تا جا افتاده، آماده پذیرایی شود."
    },{
      "esm":"ترشی کلم بنفش",
      "mavade_lazem":"نمک ۱ قاشق غذاخوری\nشکر ۱ قاشق غذاخوری\nکلم قرمز یک عدد کوچک\nسرکه (ترجیحا سرکه سفید) ۲ لیوان",
      "tarze_tahiye":"کلم قرمز را شسته، خرد می کنیم و در یک ظرف شیشه ای حدوداً یک لیتری می ریزیم.یک قاشق غذاخوری شکر و یک قاشق غذاخوری نمک را اضافه کرده، سرکه روی آن می ریزیم تا روی کلم را بگیرد.در آن را بسته تا سه روز بیرون یخچال بماند. بعد از آن ترشی آماده استفاده می باشد. \nنکته :اگر از سرکه سفید استفاده کنیم خوشرنگ موندن ترشی طولانی تر میشه با سرکه قرمز هم خوشمزه میشه ولی بعد از مدتی رنگ کلم ها کدر میشه."
    },
    {"esm":"ترشی لیته کیوی",
      "mavade_lazem":"کیوی (پوست گرفته) : یک کیلو\nخیار : ۴ عدد\nهویج : ۴ عدد\nسیب زرد (کوچک) : ۱ عدد\nفلفل سبز (تند) : ۳ عدد\nسیر (کوچک) : یک بته\nچوچاق (ساطوری شده) : ۴ قاشق غذاخوری\nنعنا خشک : ۱ قاشق مربا خوری\nگلپر : ۱ قاشق چایخوری\nنمک : به میزان کافی\nسرکه : ۳ لیوان",
      "tarze_tahiye":"ابتدا کیوی ، خیار ، هویج و سیب را رنده میکنیم درون صافی میریزیم تا آب اضافی آن برود.سیر را رنده می کنیم و به همراه فلفل ساطوری شده و گلپر و سبزی و نمک به مواد اضافه می کنیم.بعد سرکه می ریزیم.همه مواد را با هم مخلوط کرده درون ظرف در بسته در جای خنک نگه داری می کنیم.این ترشی بعد یک هفته قابل استفاده است."
    },
    {"esm":"سوپ بلغور",
      "mavade_lazem":"پیاز :1 عدد\nبلغور :یک فنجان\nنخود پخته شده :یک فنجان\nلوبیا چیتی :یک فنجان\nغوره :نصف فنجان\nبادمجان نگینی شده :1 عدد\nلوبیا سبز:نصف فنجان\nنمک و فلفل و رب گوجه فرنگی به مقدار لازم",
      "tarze_tahiye":"ابتدا پیاز را تفت می دهیم و بعد بلغور را اضافه کره و با یک لیوان آب می گذاریم که بلغور کاملاٌ بپزد . نخود پخته شده و لوبیای پخته شده را اضافه نموده .و بادمجان های نگینی سرخ شده و لوبیا سبز را اصافه نموده و می کذاریم تا کاملاٌ جابیفتد .در آخر غوره ها را ریخته می شود تا سوپ ما ترش مزه شود در صورت تمایل آب مرغ نیز می توان به این غذا اصافه نمود .\nنکات تکمیلی در مورد سوپ بلغور:\nسوپ بلغور جزو سوپ میباشدو زمان طبخ و انتظار آن در حدود 3 ساعت و 0 دقیقه میباشد .سوپ بلغور را می توانید در وعده میان وعده - شام - پیش غذا - سرو کنید .همچنین میتوان در ماه رمضان به عنوان افطار - میل کرد .توجه نمایید مقدار مواد اولیه و دستور تهیه برای 4 نفر مناسب میباشد ."
    },
    {"esm":"پوره عدس قرمز",
      "mavade_lazem":"عدس قرمز :2 لیوان\nپودر تخم گشنیز :یک قاشق مرباخوری\nگشنیز تازه خرد شده :یک قاشق سوپخوری\nسرکه :یک قاشق سوپخوری\nآب مرغ فاقد چربی :یک لیتر\nتره فرنگی :3 عدد\nتخم مرغ :4 عدد\nنعنای تازه خرد شده :2 قاشق سوپخوری\nجعفری (برای تزئین) :به مقدار لازم\nنمک و فلفل سیاه :به مقدار لازم",
      "tarze_tahiye":"عدس  ها را در یک قابلمه بریزید و تره فرنگی، پودر تخم گشنیز، گشنیز تازه، نعنا، سرکه و آب مرغ را به آن اضافه کنید و روی حرارت بگذارید. پس از جوش آمدن، باید به مدت 40-30 دقیقه روی حرارت ملایم نیم جوش بماند تا عدس ها پخته و آب آن کشیده شود.سپس فر را روی حرارت 180 درجه سانتیگراد گرم کنید. پس از آن به مواد آماده شده، نمک و فلفل اضافه کنید و به طور کامل مخلوط کنید. سپس آنها را در چهار ظرف کوچک که از قبل چرب شده بریزید. وسط آنها را خالی کنید و یک تخم مرغ  بشکنید. روی ظرف فویل آلومینیوم بکشید و به مدت 20-15 دقیقه در فر 180 درجه سانتیگراد بگذاریم تا وقتی که تخم مرغ سفت شود. آن گاه روی غذا را با جعفری خرد شده تزئین کنید.\nنکات تکمیلی در مورد پوره عدس قرمز:\nپوره عدس قرمز جزو پیش غذا - بورانی و پوره میباشد.زمان آماده سازی مواد اولیه و مایحتاج آن حدودا 10 دقیقه و زمان طبخ و انتظار آن در حدود 1 ساعت و 0 دقیقه میباشد .پوره عدس قرمز را می توانید در وعده پیش غذا - سرو کنید .توجه نمایید مقدار مواد اولیه و دستور تهیه برای 4 نفر مناسب میباشد ."
    },
    {
      "esm":"سوپ نخودفرنگی با رزماری",
      "mavade_lazem":"روغن زیتون : 3 قاشق غذاخوری سیر : 5 حبه ریز خرد شده رزماری خرد شده یا خشک شده : یک قاشق غذاخوری نخود پخته شده : 420 گرم ( نخود را قبلا خیس و چندبار آب آن را خالی کنید و سپس با کمی پیاز بپزید تا مصرف آن نفخ ایجاد نکند) فلفل قرمز : نصف قاشق چای خوری آب مرغ : 3 تا 4 پیمانه نمک و آبلیمو : به میزان دلخواه",
      "tarze_tahiye":"در ظرف مناسب روغن زیتون بریزید. سیر خرد شده را اضافه کنید و روی حرارت ملایم کمی تفت دهید تا طلایی شود. رزماری و فلفل را به آن اضافه کنید و آن را حدود یک دقیقه هم بزنید. سپس نخود را اضافه کنید و هم زدن را ادامه دهید. بعد از ۲دقیقه آب مرغ و نمک را اضافه کنید و اجازه دهید مواد بجوشد، سپس حرارت را کم کنید و بگذارید به مدت نیم ساعت جا بیفتد. گاز راخاموش کنید و بگذارید مواد کمی سرد شود. سپس آن را داخل مخلوط کن بریزید تا به شکل پوره در بیاید. بعد از آن به قابلمه برگردانید و سپس آبلیمو را اضافه و سرو کنید."
    },
    {
      "esm":"خوراک بلدرچین وگوشت دودی با مایکروفر",
      "mavade_lazem":" بلدرچین : 6 عدد روغن زیتون : یک قاشق غذا خوری سبزی معطر : به مقدار کم سیر : یک پره گوشت دودی : 10 عدد نمک و فلفل : به مقدار لازم",
      "tarze_tahiye":"یک تکه کوچک گوشت و سبزی معطر را در داخل هر بلدرچین قرار داده بقیه گوشت ها را هم دور  بلدرچین چیده و در یک ظرف با روغن ، گیاه معطر و پره سیر قرار دهید برای 12 دقیقه بر روی   میزان قدرت 50% ترموستات ، بر  روی درجه 200 طبخ کنید . بلدرچین را برگردانید نمک فلفل  بزنید و برای 12 دقیقه دیگر هم بر روی میزان قدرت 50% با ترموستات بر روی 200 طبخ  نمائید. "
    },
    {
      "esm":"چیزبرگر",
      "mavade_lazem":"گوشت چرخ شده            1 کیلوگرم آرد سوخاری                    سه چهارم پیمانه پیاز رنده شده                  یک دوم پیمانه تخم مرغ، زده شده          2 عدد نمک                               یک و نیم قاشق چای خوری فلفل                              یک و نیم قاشق چای خوری پنیر چدار رنده شده         سه پیمانه",
      "tarze_tahiye":"* دمای فر را روی 350 درجه فارنهایت تنظیم نمایید.* گوشت چرخ شده، آرد سوخاری، پیاز، تخم مرغ و نمک و فلفل را با هم مخلوط نمایید.* سپس ترکیب گوشت را روی یک کاغذ روغنی، به شکل مستطیل پهن نمایید.* پنیر را روی سطح گوشت بپاشید. ولی روی لبه های آن پنیر نریزید.* سپس گوشت را بپیچید.* هر دو طرف لبه های گوشت را فشار دهید تا پنیر از میان آن بیرون نریزید.* رول گوشت را داخل قالب یا ظرف مورد نظر بگذارید.* ترکیب گوشت را به مدت یک ساعت داخل فر از پیش گرم شده، قرار دهید تا دمای داخل فر به 160 درجه فارنهایت برسد.چیز برگر بی‌صبرانه برای پذیرایی از شما و خانواده دلبندتان، آماده است."
    },
    {
      "esm":"املت گوجه فرنگی",
      "mavade_lazem":" گوجه فرنگی دوازده عدد قارچ پنج عدد فلفل دلمه ای یک عدد پیاز سرخ شده دوقاشق غذاخوری سیر چهارعدد تخم مرغ سه عدد جعفری خردشده دوقاشق غذاخوری روغن مایع سه قاشق غذاخوری نمک وفلفل به مقدار لازم پنیر پیتزا رنده شده دوقاشق غذاخوری ( در صورت تمایل می توانید از پنیر پیتزا استفاده کنید)",
      "tarze_tahiye":"ظرف پیرکسی را انتخاب کنید و یک قاشق روغن در آن بریزید، سپس گوجه فرنگی ها را به صورت ورقه درآورده و در ظرف بچینید. قارچ ها را هم ورقه ورقه کرده روی گوجه فرنگی ها بگذارید و فلفل ها را ریز خرد کرده و روی گوجه فرنگی و لابلای آن ها بریزید. سیر را هم ریز خرد کنید و با پیازداغ لابلای گوجه فرنگی ها بریزید. روی ورقه های گوجه فرنگی جعفری خرد شده بریزید ( من از جعفری خشک استفاده کردم، می توانید از جعفری تازه هم استفاده کنید) همه گوجه فرنگی ها و قارچ ها را به این ترتیب ورقه ورقه می کنیم و در ظرف می چینیم. در انتها دو قاشق روغن مایع و کمی نمک روی آن می دهیم و در ِ ظرف را می گذاریم وروی حرارت با شعله ملایم می گذاریم تا پخته شود. ( می توانیم املت را داخل فر یا ماکرویو بپزیم.)وقتی گوجه فرنگی ها پخته شدند و حالت نرم پیدا کردند، اگر آب املت زیاد بود حرارت را کمی بیشتر می کنیم و درِ ظرف را باز می گذاریم تا آب آن خشک شود ( ولی دقت کنید ته املت نسوزد) سپس تخم مر غ ها را در ظرفی شکسته و هم می زنیم. اگر از پنیر پیتزا استفاده کردیم پنیر را هم داخل تخم مرغ ها ریخته و با کمی نمک هم می زنیم تا خوب مخلوط شود سپس تخم مرغ را به املت اضافه می کنیم و درِ ظرف را می گذاریم تا تخم مرغ ها پخته شود.اگر از پنیر پیتزا استفاده کردید، بهتر است در مرحله آخر که تخم مرغ و پنیر پیتزا اضافه می شود ظرف را داخل فر یا ماکرویو بگذاریم تا پنیر و تخم مرغ خودش را بگیرد. "
    },
    {
      "esm":"کباب تابه ای",
      "mavade_lazem":"ـ 500 گرم گوشت چرخ‌کرده ـ یک عدد پیاز کوچک ـ یک حبه سیر ـ 2 قاشق سوپ‌خوری رب گوجه‌فرنگی ـ یک پیمانه خمیر نان فانتزی خشک‌شده ـ یک عدد تخم‌مرغ ـ یک قاشق چای‌خوری پودر آویشن خشک ـ 2 قاشق چای‌خوری جعفری خردشده ـ یک عدد گوجه‌فرنگی متوسط ـ نمک و فلفل، به میزان لازم ـ یک دسته کوچک پیازچه ـ 3 قاشق سوپ‌خوری روغن مایع گیاهی",
      "tarze_tahiye":"1 ـ ابتدا کاسه بلوری بزرگی آماده کنید و گوشت چرخ کرده را در آن بریزید و پیاز را پس از پوست کندن در آن رنده کنید.سیر را نیز پوست کنده و ریز خرد کنید. گوجه‌فرنگی را هم با پوست به قطعات خیلی کوچک تقسیم کنید.2 ـ همه سبزیجات خردشده را همراه بقیه مواد ذکرشده در فهرست مواد لازم، به طور همزمان به گوشت اضافه کنید و مخلوط گوشتی را خوب ورز دهید تا مواد با هم مخلوط شوند.3 ـ مقداری از مخلوط را با یک دست برداشته و در کف دست دیگر به شکل گلوله درآورید سپس با فشار، آن را به دایره‌ای کوچک تبدیل کنید. با این مقدار مواد لازم، شما می‌توانید 7 عدد از این کباب‌های دایره‌ای شکل درست کنید.4 ـ ظرفی مخصوص مایکروفر را که برای این تعداد کباب مناسب باشد، آماده کرده و با روغن چرب کنید، سپس کباب‌ها را کف ظرف بچینید و ظرف را بدون در، داخل مایکروفر قرار دهید و با حداکثر قدرت، آن را روی 10 دقیقه زمان تنظیم کنید.در پایان در صورت تمایل روی کباب‌ها مقداری سس گوجه‌فرنگی و جعفری خردشده بریزید و همراه پیازچه سرو کنید.نکته: اگر کباب‌ها در این مدت زمان مغز‌پخت نشدند، مدت زمان پخت را کمی افزایش دهید."
    },
    {
      "esm":"بره درسته",
      "mavade_lazem":"بره 1 عدد متوسط کره 150 گرم روغن 150 گرم ماکارونی 1 بسته جگر بره 3 عدد پوست نارنج 1 فنجان رب گوجه فرنگی 1 قاشق سوپخوری پیاز داغ عسلی 2.5 قاشق سوپخوری بادام 1.5 قاشق سوپخوری پسته 1.5 قاشق سوپخوری فلفل قدری نمک قدری",
      "tarze_tahiye":"جگر بره را ریز خرد کرده و با پیاز سرخ کرده کمی سرخ میکنیم و کمی نمک و فلفل میزنیم ، بعد رب گوجه فرنگی را در نصف لیوان آب حل میکنیم و داخل جگر میریزیم ، بعد از یکی دو جوش از روی آتش بر میداریم و ماکارونی را در آب جوش و کمی نمک چند جوش میدهیم در صافی میریزیم تا آب آن برود ، بعد ماکارونی را با جگر مخلوط میکنیم و خلال بادام و پسته و نارنج را نیز میریزیم و کمی نمک و فلفل میزنیم و تمام مواد را خوب مخلوط میکنیم و بره را بدقت تمیز می کنیم و میشوئیم داخل شکم بره را کمی نمک و فلفل میزنیم و با مواد آماده شده پر می کنیم و زیر شکم بره را میدوزیم ، بعد روغن را در ظرف متناسبی میریزیم و روی آتش میگذاریم تا داغ شود و اطراف بره را در روغن سرخ میکنیم تا طلائی شود سپس 2 تا 3 لیوان آب در آن ریخته و در ظرف را می بندیم تا بره آهسته بجوشد و بپزد بطوریکه زیاد له نشود و بعد از پختن نصف لیوان آب داشته باشد ، در صورتیکه با مقدار آب فوق پخته نشد مقداری آب اضافه میکنیم و در اواخر طبخ کمی نمک به بره میزنیم و بره را درسته در دیس می گذاریم . ممکن است سس بره را ساده و یا با کمی رب گوجه فرنگی مخلوط کنیم و روی بره بدهیم و اطراف بره را با گوجه فرنگیهای ریز یک اندازه سرخ شده و جعفری تزیین کنیم . ممکن است به مایه جگر و ماکارونی یک قاشق سوپخوری شکر 2 تا 3 قاشق سوپخوری آبلیمو بریزیم آبلیمو و شکر را با جگر و ماکارونی یکی دو جوش میدهیم .نکته: برای پخت بره باید یک دیگ با سایز بره داشته باشید."
    },
    {
      "esm":"کباب کوبیده مخصوص سیزده بدر",
      "mavade_lazem":"– گوشت چرخ کرده:یک کیلوگرم گوشت گوسفندی و یا ترکیبی از گوشت گوساله و گوسفندی ( به نسبت ۵۰%) پیاز: ۳۰۰ گرم یا یک عدد پیاز بزرگ برای هر کیلو گوشت زعفران ساییده شده: یک قاشق چای خوری نمک و فلفل؛ به مقدار کافی",
      "tarze_tahiye":"نکاتی به نگام خرید گوشت مورد نیاز:۱- مناسب ترین گوشت برای پخت کباب کوبیده، گوشت قلوه گاه (گوشت بین دنده ها) گوسفند است. در صورت تمایل به استفاده از گوشت گوساله بهتر است راسته را انتخاب کنید که چربی کمتری دارد چرا که چربی مورد نیاز توسط گوشت گوسفندی تامین می شود. پخت کباب کوبیده با گوشت گوساله به تنهایی امکان ندارد زیرا گوشت گوساله فاقد چربی لازم است. البته استفاده از قسمت های خیلی چرب گوشت گوسفند نیز برای پخت کباب کوبیده و سلامتی شما مناسب نیست.۲- گوشت خریداری شده باید حتما چندین بار (دست کم ۴ بار) چرخ شود. این کار به ورز داده شدن گوشت کمک کرده و از متلاشی شدن کباب شما جلوگیری می کند.روش آماده سازی و عمل آوری:۱ – ابتدا کاسه بزرگی آماده کرده و پیازها را پس از پوست کندن و شستن با رنده ریز در آن رنده کنید.نکته۱: مقدار پیاز نباید زیاد باشد چراکه گوشت را آبدار کرده و موجب ریختن آن به هنگام پخت می شود و دیگر اینکه کباب را شیرین و بد مزه می کند.نکته ۲: حتما پیاز رنده شده را با دست بچلانید و آب اضافی آن را خالی کنید.۲ – گوشت چرخ کرده را همراه با نمک و فلفل به پیاز رنده شده اضافه کنید.نکته: افزودن فلفل تنها برای گرفتن بوی بد گوشت است و نباید موجب تند شدن غذای شما شود.۳- زعفران ساییده شده را نیز در کمی آب جوش حل کرده و در این مخلوط گوشتی بریزید و با دست تان مواد را خوب ورز دهید تا مایه کباب حالت چسبنده پیدا کند. همانطور که گفته شد این چسبندگی راز موفقیت شما در پخت این کباب است بنابراین گوشت را آنقدر ورز دهید که بتوانید با یک حرکت همه آن را از داخل ظرف بلند کنید و گوشت جدا نشده و نریزد. سپس مخلوط گوشتی را به مدت ۲ تا ۳ ساعت در یخچال و یا بیرون از آن قرار دهید تا اصطلاحا عمل آید.به سیخ کشیدن کباب ها:۱-برای سیخ کردن کباب هم باید توجه داشته باشید که از سیخ های پهن برای پخت این کباب باید استفاده کنید.۲- قبل از اینکه شروع به کار کنید هم مقدماتی لازم است. ابتدا در کاسه کوچکی مقداری آب سرد بریزید و کنار دست تان قرار دهید. حالا پیش از برداشتن مایه کباب دست تان را در آب خیس کرده، یک مشت از مایه را بردارید و به شکل دوک درآورید؛ سپس همان طور که مواد در دست راست تان قرار دارد، سیخ را روی مایه دوکی بگذارید و شروع به پوشاندن سطح سیخ با مایه کباب کنید.در پایان دوباره دست تان را در آب سرد فرو کنید و روی سیخ فشار دهید تا اثر انگشتان شما بر گوشت باقی بماند. حالا ابتدا و انتهای کباب را به سیخ بچسبانید و کناری بگذارید. همین کار را درباره همه مواد و سیخ ها انجام دهید.نحوه پخت:اکنون آتش را بر پا کرده، سیخ ها را روی آن قرار دهید. دقت کنید که اگر آتش را توسط ذغال و هیزم دایر کرده اید باید صبر کنید تا شعله آن فروکش کرده و تنها ذغال گداخته در منقل شما وجود داشته باشد. این برای این است که در صورتی که از مواد اشتعال زایی همچون نفت استفاده کرده باشید، بوی آن از بین رفته و غذای شما بد بو نشود و یا اینکه دوده هیزم و یا ذغال شما به طور کامل سوخته باشد و بر روی غذای شما ننشیند.سپس سیخ های کباب را روی آتش بچینید. فقط به خاطر داشته باشید که ابتدا باید سیخ ها را مرتب و با دقت به دفعات بچرخانید تا گوشت خودش را بگیرد؛ وگرنه به دلیل خام بودن یک طرف کباب و سفت شده طرف دیگر کباب متلاشی شده و بر روی آتش می ریزد. وقتی گوشت کمی برشته شد، دیگر باد زدن لازم نیست.نکته: با وجود اینکه طبق این دستور دیگر نباید نگران ریختن کباب باشید ولی برای اطمینان بیشتر یکی دو تخم مرغ به مایه کباب اضافه کنید."
    },
    {
      "esm":"کباب شتر مرغ",
      "mavade_lazem":"گوشت شترمرغ 500 گرم سیر له شده 2 حبه آب لیموترش 4 قاشق سوپخوری روغن زیتون 2 قاشق سوپخوری فلفل قرمز تازه 1 عدد پودر زیره سبز 1 قاشق چایخوری پودر تخم گشنیز 1 قاشق چایخوری برگ بو 8 عدد نمک و فلفل سیاه به میزان لازم فلفل های رنگی کوچک به تعداد لازم سیخ چوبی به تعداد لازم به گزارش آکاایران: مواد لازم برای سالاد: زیتون سبز یک پیمانه پیاز قرمز 1 عدد گوجه فرنگی فیله شده 4 عدد فلفل دلمه ای قرمز 1 عدد روغن زیتون 2 قاشق سوپخوری نمک به میزان لازم",
      "tarze_tahiye":"ابتدا گوشت ها را در اندازه های یک در چهار سانتیمتری برش دهید.در ظرفی آب لیموترش، روغن زیتون ،سیر له شده، فلفل قرمز خرد شده، پودر زیره سبز، پودر تخم گشنیز، نمک و فلفل سیاه را مخلوط کنید. سپس گوشت ها را دو ساعت در این مواد قرار دهید و با درپوش در یخچال بگذارید.پس از این مدت، گوشت ها را به سیخ بکشید و بین هر تکه گوشت یک عدد برگ بو قرار دهید. برای این کار لازم است برگ بوها را 2 ساعت در آب ولرم قرار دهید تا تازه شود و آنها را راحت از سیخ رد کنید. در ضمن، می توانید بین گوشت ها از فلفل های رنگی نیز استفاده کنید. (در صورتی که برگ بو در دسترس نداشتید می توانید از برگ درخت نارنگی، نارنج یا پرتقال نیز استفاده کنید.)سپس می توانید کباب ها را روی حرارت مستقیم آتش، کباب کنید و با سالسای گوجه فرنگی و زیتون آن را سرو کنید.طرز تهیه سس سالسا:زیتون سبز، پیاز، فیله گوجه فرنگی و فلفل دلمه ای قرمز را ریز خرد کنید و در ظرفی همراه با روغن زیتون و نمک آن را مخلوط کنید و سرو کنید."
    },
    {
      "esm":"کباب ترکی(خانگى)",
      "mavade_lazem":"به گزارش آکاایران: گوشت چرخ کرده           نیم کیلو گوجه فرنگی          4 عدد پیاز             یک عدد متوسط آرد گندم       نصف پیمانه روغن و ظرف گود برای سرخ کردن برنج در صورت تمایل",
      "tarze_tahiye":"گوشت ها رو با پیاز رنده شده مخلوط میکنی و چنگ میزنی و بعد به اندازه گردو تو دستت درستشون میکنی و بعد آرد رو که توی بشقابی ریختی گوشت ها رو روی آرد قل میدی تا همه سطحش یک لایه نازک آردی بشه و بعد گوشت های فلفلی رو توی روغن که گذاشتی حسابی داغ شده میاندازی و میذاری سرخ بشن بعد در میاری و میچینی تو ظرف تا روغنشون گرفته بشه . حالا گوجه فرنگی ها رو رنده میکنی و با کمی نمک و فلفل قرمز توی یه قابلمه میریزی به همراه کمی روغن زیتون و میذاری بپزه و بصورت رب و غلیظ در بیاد حالا گوشت ها رو توی اون سس گوجه فرنگی در حال جوش میریزی و میذاری کمی به خورد گوشت ها بره و بعد همونطوری سرو میکنید . می توانید این غذا را با برنج سرو کنید."
    },
    {
      "esm":"اپارا غذایی خوشمزه با گوشت چرخ کرده",
      "mavade_lazem":"نان باگت خشک شده=1 عدد آب گوشت=1 لیوان گوشت چرخکرده=250 گرم پیاز متوسط=2 عدد سیر=2 حبه روغن مایع=3 قاشق غذاخوری نمک و فلفل سیاه=به مقدار لازم مواد لازم برای سس: گوجه فرنگی=1 عدد متوسط رب گوجه فرنگی=1 قاشق غذاخوری کره=1 قاشق غذاخوری نمک=به میزان لازم",
      "tarze_tahiye":"1- نان را به ابعاد 2 سانت به شکل مکعب ببرید،داخل سینی بچینید و در فر به مدت 10 دقیقه برشته کنید.2.-روی نان برشته شده آب گوشت داغ بریزید. بعد پیاز را پوست بگیرید،بشویید و ساطوری کنید.3-در قابلمه روغن بریزید و پیاز را تفت دهید. سیر را ریز خرد کرده به پیاز افزوده و چند دقیقه دیگر تفت دهید. گوشت را به مواد اضافه کنید و تفت دهید. نمک و فلفل بریزید. بگذارید گوشت،مغز پخت شود. گوشت را روی نان بریزید.4- برای آماده کردن سس،گوجه فرنگی را رنده کرده،داخل تابه ای کره را ذوب کرده سپس گوجه فرنگی رنده شده و رب گوجه فرنگی را به آن اضافه کرده و نمک به ان اضافه کنید هم بزنید.بگذارید چند دقیقه بجوشد.5- سس را از روی حرارت برداشته سپس آن را روی نان و گوشت بریزید و سرو کنید. در صورت تمایل می توانید غذا را با ماست و سیر تزئین کنید."
    },
    {
      "esm":"استیک کوردن بلوی فرانسوی",
      "mavade_lazem":"▪ فیله گوساله:                  ۸ تکه▪ کالباس تنوری مرغ:         ۴ ورقه ▪ پنیر گودا:                      ۴ ورقه ▪آرد سفید:                     به‌میزان لازم ▪ تخم‌مرغ:                      ۲ عدد ▪ آرد سوخاری درشت:     به‌میزان لازم ▪ آرد سوخاری ریز:         به‌میزان لازم ▪ روغن مایع و کره:         به‌میزان لازم",
      "tarze_tahiye":"فیله‌های گوساله را درون یک کیسه فریزر بگذارید و با استیک‌کوب (گوشت‌کوب مخصوص استیک) روی گوشت‌ها بکوبید. دقت کنید که گوشت‌ها سوراخ نشوند. یک تکه کالباس و دو تکه پنیر گودا را کوچک‌تر از اندازه گوشت‌ها برش دهید، طوری که لبه‌های گوشت یک تا ۲ سانتیمتر فاصله داشته باشند و لبه‌های گوشت روی هم قرار گیرند و بین شان فاصله نماند. کالباس را بین دو قطعه پنیر بگذارید و بین دو تکه فیله گوشت قرار دهید و در آرد سفید بغلتانید و بعد در تخم‌مرغی که با چنگال زده‌اید بزنید و در آخر، در مخلوط آرد سوخاری ریز و درشت بغلتانید. ماهیتابه‌ای را گرم کنید و روغن و کره را در آن بریزید. وقتی گرم شد، استیک‌ها را با حرارت ملایم در آن سرخ کنید. غذا آماده است و می‌توانید آن را با سبزیجات پخته شده سرو کنید."
    },
    {
      "esm":"بیفتک پروانس (جنوب فرانسه)",
      "mavade_lazem":"گوشت بدون چربی چرخ کرده                           نیم کیلو سیر کوبیده                                                  3-4 حبه جعفری ساطوری شده                                  نصف پیمانه قارچ ساطوری شده                                      100 گرم تخم مرغ                                                    1عدد روغن زیتون                                                به میزان لازم آرد سفید                                                   به میزان لازم نمک، فلفل                                                به میزان لازم",
      "tarze_tahiye":"سیر را با قارچ روی گوشت بریزید. تخم مرغ را روی گوشت بشکنید. نمک و فلفل بپاشید. گوشت را چنگ بزنید و مخلوط کنید، سپس به صورت شامی مانند درآورید و در آرد بزنید. 2-3 قاشق روغن زیتون در تابه روی شعله داغ کنید و شامی ها را در روغن بگذارید. پس از 2-3 دقیقه برگردانید و پس از 2-3 دیگر بردارید. شامی ها را در دیس بچینید و باز اندکی نمک و فلفل بپاشید و با جعفری آرایش کنید. داغ سر سفره ببرید."
    },
    {
      "esm":"راویولی",
      "mavade_lazem":"موادلازم برای تهیه ی خمیرراویولی: زرده ی تخم مرغ                         3عدد سفیده ی تخم مرغ                      1عدد روغن مایع                                 2قاشق غذاخوری شیر                                          3قاشق غذاخوری آرد                                           به میزان لازم نمک                                        به میزان لازم موادلازم میانی راویولی: گوشت چرخ کرده                       200 گرم پیاز                                         یک عدد پنیرپیتزا                                    50 گرم رب گوجه                                  3قاشق غذاخوری پودر آویشن و پودرسیر                 به میزان لازم نمک، فلفل                               به میزان لازم",
      "tarze_tahiye":"پیاز رانگینی خورد کرده تفت میدهیم.گوشت چرخ کرده پودر سیر نمک فلفل پودر سیر پودر آویشن و یک قاشق رب گوجه را اضافه می کنیم تا کمی جا بیفتد... طرز تهیه خمیر: همه مواد بجز آرد با هم مخلوط می کنیم سپس آرد را کم کم اضافه می کنیم تا جایی که به دست نچسبد. بعد می گذاریم دو ساعت بماند. طرز تهیه مواد میانی: به گزارش آکاایران: پیاز رانگینی خورد کرده تفت میدهیم.گوشت چرخ کرده پودر سیر نمک فلفل پودر سیر  پودر آویشن و یک قاشق رب گوجه را اضافه می کنیم تا کمی جا بیفتد. بعد می گذاریم خنک شود .خمیر را با وردنه مانند نان لواش پهن کرده با قالبی گرد به اندازه دهانه استکان قالب زده .مقدار کمی گوشت وپنیر پیتزا وسط آن گذاشته وسر ان را جمع می کنیم .راویولی ها به این ترتیب می پیچیم .دو قاشق رب را با یک پیمانه اب مخلوط و ته ظرفی که راویولی ها را در آن چیده ایم میریزیم .در فری که از قبل با حرارت 350 درجه سانتیگراد گرم شده قرار میدهیم تا طلایی شود.راویولی را بسته به حوصله و سلیقه ی خود می توانید مثل قطاب یا چهار گوش هم بپیچید."
    },
    {
      "esm":"خوراک بیف ویستاول",
      "mavade_lazem":"گوشت فیله گوساله ۵۰۰ گرم قارچ ورقه‌شده ۱۰۰ گرم آرد سفید یک قاشق غذاخوری پیاز خردشده دو عدد سویا سس چهار قاشق غذاخوری کره ۱۵ گرم کنسرو ذرت یک عدد سبزی معطر دو قاشق غذاخوری نخودفرنگی پخته‌شده و روغن از هر کدام ۱۰۰ گرم نمک و فلفل به میزان لازم آب یک پیمانه",
      "tarze_tahiye":"ابتدا فیله را به صورت خلالی خرد می‌‌کنیم و در سویا سس به مدت دو ساعت قرار می‌‌دهیم. پیاز را در روغن تفت داده سپس فیله، قارچ و سبزی را اضافه می‌‌کنیم، آرد را در کره تفت داده و به مواد فوق می‌‌افزاییم در این مرحله آب را اضافه کرده و می‌‌گذاریم مواد با حرارت ملایم بپزد. در اواخر طبخ نخودفرنگی و ذرت پخته را اضافه می‌‌کنیم پس از چند جوش خوراک آماده سرو می‌‌باشد."
    },
    {
      "esm":"بورک با یوفکا",
      "mavade_lazem":"ماست                                     نصف پیمانه تخم مرغ                                  1 عدد نمک                                       1قاشق مرباخوری آرد                                          به میزان لازم کره یا مارگارین نرم                     125 گرم مواد میانی: گوشت چرخ کرده                       300 گرم پیاز                                         2عدد برنج پخته( کته شده)                 نصف پیمانه جعفری ساطوری                       مقداری روغن                                      1پیمانه نمک، فلفل، زردچوبه                 به میزان لازم",
      "tarze_tahiye":"ماست، تخم مرغ و نمک را با بیکینگ پودر و کره مخلوط کنید و در آخر، آرد را به مواد بیفزایید و مخلوط را ورز دهید تا زمانی که خمیر به دست نچسبد.از این خمیر 10 عدد چانه درست کنید و نیم ساعت استراحت دهید. پیاز را تفت دهید و گوشت را به آن اضافه کنید و به تفت دادن ادامه دهید.برنج و جعفری را بریزید و بگذارید تا کمی گوشت بپزد. چانه‌ها را یکی یکی باز کنید تا به اندازه بشقاب شود، 5 چانه باز شده را روی هم بگذارید و روی هر کدام را روغن یا کره آب شده بمالید. سپس خمیر را چند بار باز کرده و نازک کنید. این خمیر را کف قالب چرب شده ای پهن کنید؛ به طوری که از دیواره‌های قالب آویزان بماند.مواد میانی را روی خمیر بریزید و 5 چانه دیگر را به ترتیب بالا باز کنید و روغن بمالید و روی مواد بگذارید. اضافات خمیر لایه اول را روی خمیر دوم برگردانید. خمیر را با چاقو به شکل مربع یا لوزی برش بزنید و در فری که از قبل با حرارت 200 درجه سانتی گراد روشن کرده اید 30 دقیقه بپزید تا خمیر کاملاً طلایی شود.می توانید از زرده ی تخم مرغ برای تزیین نیز استفاده کنید."
    },
    {
      "esm":"تورندو",
      "mavade_lazem":"فیله گوساله 250 گرم پیاز یک عدد سیر له شده یک تا دو حبه زرده تخم‌مرغ دو عدد ترخون و گشنیز خرد شده سه تا چهار قاشق غذاخوری سس گوجه‌فرنگی نصف پیمانه فلفل‌سیاه یک قاشق چایخوری سرکه نصف پیمانه کره آب شده 100 گرم روغن مایع یک قاشق غذاخوری قارچ 100 گرم نمک و فلفل به میزان لازم",
      "tarze_tahiye":"گوشت را نیم ساعت در فلفل بخوابانید. پیاز و سیر را در ظرف مناسبی بریزید. سپس سرکه را با مقداری آب، سس گوجه ‌فرنگی و کمی نمک روی حرارت کم بگذارید تا بجوشد و آب آن تمام شود. سپس آن را بردارید تا خنک شود. زرده تخم‌مرغ را با دو قاشق آب و کمی نمک هم بزنید و به روش بن ‌ماری داغ کنید. کره را کم‌کم اضافه کنید و با قاشق چوبی هم بزنید تا سسی مانند مایونز، غلیظ به دست آید. سپس ترخون و گشنیز را با پیاز، سیر پخته شده و قارچ به مواد اضافه کرده و هم بزنید. روی گریل یا یک تابه سنگین، مقداری روغن بریزید و تورندو ‌را در تابه یا گریل گرم بیندازید. پس از دو، سه دقیقه برگردانید و پس از سه دقیقه دیگر نمک بپاشید و بردارید. تورندو آماده است، سس را در ظرف جداگانه‌ای کنار ظرف تورندو بگذارید و با نان سفید، سیب‌زمینی پخته یا سرخ کرده‌ روی میز بگذارید و سرو کنید. نکته: بن ماری : گرم کردن و حل کردن مواد غذایی روی بخار آب را طریقه بن ماری میگویند . مثال: محتوی ظرف غذا را در ظرف آبی قرار داده و آن را روی حرارت اجاق گاز قرار میدهیم تا آب آرام آرام بجوشد و غذای سرد به این وسیله گرم شود و این بهترین و بهداشتی ترین روش برای گرم کردن غذاو حل کردن شکلات می باشد."
    },
    {
      "esm":"اشترودل گوشت",
      "mavade_lazem":"گوشت چرخ کرده (مخلوط گوسفند و گوساله)              500 گرم قارچ                                                                     500 گرم پنیر موتزارلا                                                           250 گرم کره یا مارگارین                                                       60 گرم آرد گندم                                                                450 گرم روغن مایع                                                             100 گرم شیر                                                                     125 میلی‌لیتر پیاز                                                                      دو عدد متوسط تخم‌مرغ                                                                یک تا دو عدد رب گوجه‌فرنگی                                                     یک قاشق سوپ‌خوری شکر                                                                    دو قاشق سوپ‌خوری نمک برای خمیر                                                      یک قاشق چای‌خوری مایه‌ی خمیر                                                            دو قاشق چای‌خوری بهبوددهنده                                                             یک قاشق چای‌خوری نمک، فلفل سیاه                                                      به میزان لازم",
      "tarze_tahiye":"* ابتدا مایه‌ی خمیر را با مقداری شیر ولرم و یک قاشق سوپ‌خوری شکر مخلوط کنید و بگذارید عمل بیاید.* روغن مایع و تخم‌مرغ را با هم ترکیب نموده، بهبوددهنده را نیز بیفزایید.* آرد را کم کم اضافه نمایید تا خمیر درست شود. خمیر را مقداری ورز بدهید، روی آن را به روغن مایع آغشته کنید و در ظرف قرار دهید؛ در ظرف را با دستمال حوله‌ای بپوشانید تا حجم خمیر دو برابر شود.* روی میز را آرد بپاشید. خمیر را با وردنه، به قطر نیم سانتی‌متر باز کنید و به صورت مستطیل 10 در 20 درآورید.* مواد گوشتی را آماده نمایید. پیاز رنده شده را به مدت 4 دقیقه تفت داده، گوشت چرخ کرده را به آن بیفزایید.* بعد از آن که رنگ گوشت کاملاً تغییر کرد، قارچ، نمک و فلفل سیاه را اضافه کنید. سپس رب گوجه فرنگی را به آن بیفزایید و به مدت 5 دقیقه روی حرارت قرار دهید تا مواد پخته شوند.* مواد را روی خمیر پهن کنید و سطح آن را با پنیر موتزارلا رنده شده بپوشانید. بعد روی مواد را با یک لایه‌ی دیگر خمیر بپوشانید.* در آخر روی خمیر دوم را با کارد چند چاک موازی دهید و روی آن را با روغن مایع یا کره چرب کنید.* سپس به مدت 20 دقیقه در طبقه‌ی وسط فر با حرارت 180 درجه‌ی سانتی‌گراد تا 200 درجه و یا 400 درجه‌ی فارنهایت قرار دهید.* می‌توانید به جای گوشت چرخ کرده از ماهی، مرغ و میگو نیز استفاده نمایید. "
    },
    {
      "esm":"استیک گوشت شتر مرغ با سیر و جعفری",
      "mavade_lazem":"گوشت ران شترمرغ یا فیله ورقه‌شده : 150 گرم فلفل سیاه : نصف قاشق چایخوری پودر سیر : 1/3 قاشق چایخوری پودر زنجبیل : نصف پیمانه جعفری خردشده : نصف پیمانه سیر : دو حبه روغن‌ زیتون : سه قاشق غذاخوری نمک : به میزان لازم",
      "tarze_tahiye":"گوشت را ورقه کرده و ما‌‌‌ بین دو کیسه فریزر با بیفتک‌کوب می‌کوبیم تا نازک شود. به گزارش آکاایران: سیر را کوبیده و یا ریز کرده به همراه جعفری خردشده، پودر زنجبیل، فلفل سیاه، پودر سیر و روغن‌ زیتون خوب مخلوط می‌کنیم. مخلوط را در ظرف مسطحی ریخته و گوشت ورقه‌ شده را در این سس می‌خوابانیم به طوری که هر دو طرف گوشت آغشته به سس است روی گوشت را با سلفون می‌پوشانیم و به مدت هفت تا هشت ساعت در یخچال نگهداری می‌کنیم. نمک را به هر دو طرف گوشت می‌پاشیم. تابه چدنی را کمی چرب کرده و با حرارت زیاد استیک را سرخ می‌کنیم."
    },
    {
      "esm":"میتلف بدون تخم مرغ",
      "mavade_lazem":"گوشت چرخ کرده : 500 گرم کرفس : 3 ساقه آرد سوخاری : 1/2 پیمانه شیر : 1 پیمانه پیاز بزرگ :2 عدد سبزی معطر ریز خرد شده : 1 پیمانه ( نعناع، مرزه و ترخون ) نمک ،فلفل ،زرد چوبه : به مقدار لازم رب گوجه فرنگی : 2 قاشق غذاخوری روغن مایع : به مقدار لازم",
      "tarze_tahiye":" پیاز ها را خرد کرده در روغن تفت میدهیم.سپس از روغن خارج کرده روی دستمال کاغذی میگذاریم تا روغنشان گرفته شود .کرفس ها راریز خرد کرده در روغن تفت میدهیم .آنها را هم خارج کرده روغنشان  را میگیریم  و روی پیاز ها میریزیم .در کاسه ای کوچک  شیر را با آرد سوخاری مخلوط می کنیم تا خمیر نرم و یکدستی حاصل آید .گوشت چرخ کرده رابه کاسه حاوی پیاز داغ و کرفس افزوده ،خوب ورز میدهیم .خمیرمان را  هم  به مایه گوشت افزوده  خوب ورز داده مخلوط میکنیم.سبزی های معطر و ادویه ها را نیز افزوده ، ورز میدهیم تا کاملا ً مخلوط شوند .مایه  را در قالب فر چرب (10*30سسانتیمتر) ریخته ، یکنواخت پهن می کنیم .رب را با کمی روغن مخلوط کرده روی مایه گوشت مالیده در ظرف را با فویل  (کاغذ آلومینیومی ) می پوشانیم .در فرگرم   180 درجه به مدت یکساعت میپزیم .میتلف را از قالب درآورده ، برش عرضی می دهیم و در ظرف فر چیده با سبزیجات بطرز زیبایی تزیین وسرو می کنیم."
    },
    {
      "esm":"پاستل گوشت و پنیر",
      "mavade_lazem":"روغن زیتون : 1 و ½ ق غ پیاز متوسط ریز خرد شده : 1  عدد سیر له شده : 2 حبه گوشت گاو چرخ شده بدون چربی : 340 گرم 1 عدد گوجه فرنگی بزرگ، وسط آن را خالی کنید و گوشت آن را خرد کنید شکر : ½ ق غ خمیر چیلی : ½ ق غ نمک و فلفل تازه آسیاب شده پیازچه ریز خرد شده : 3 ق غ پنیر گودا مکعبی خرد شده : 112 گرم خمیر یوفکا : 16 ورقه روغن گیاهی برای سرخ کردن",
      "tarze_tahiye":"در یک ماهیتابه روی حرارت متوسط روغن زیتون و پیازها را به مدت 3 دقیقه تفت دهید تا پیازها شفاف شوند.سیر را اضافه کرده  به مدت 40 ثانیه هم بزنید تا عطر آن آزاد شود.گوشت گاو چرخ شده را اضافه کرده هم بزنید تا بپزد.گوجه فرنگی، شکر و خمیر چیلی را اضافه کنید.تا زمانیکه گوجه فرنگی ها نرم شده و به خورد مواد بروند حدود 5 دقیقه به پخت ادامه دهید.با نمک و فلفل مواد را مزه دار کرده از روی حرارت بردارید.پیازچه را اضافه کرده کنار بگذارید تا مواد خنک شوند.برای سر هم کردن خمیر با مواد یک سطح صاف را آرد پاشی کنید.یک ورقه خمیر را روی آن گذاشته به اندازه یک قاشق غذاخوری از مواد وسط خمیر بگذارید.یک حبه از پنیر را روی مواد گوشتی بگذارید و با دقت خمیر را تا کنید و با دست مواد میانی خمیر را نگه دارید.با انگشت اطراف خمیر را به هم چسبانده و سپس با یک چنگال حاشیه آن را فشار دهید تا محکم شود. آردهای اضافی را از روی خمیر پاک کنید.خمیرها را در روغن گیاهی داغ غوطه ور کنید.وقتی یک طرف آن طلایی شد بچرخانید تا طرف دیگر هم طلایی شود سپس بیرون آورده داخل بشقابی که کف آن دستمال کاغذی انداخته اید بگذارید."
    },
    {
      "esm":"کراکت مرغ",
      "mavade_lazem":"سینه مرغ	۱ عدد قارچ متوسط	 ۵ عدد فلفل دلمه ای کوچک	۱ عدد سس مایونز	۱ قاشق غذاخوری آرد سوخاری	به میزان لازم تخم مرغ	 ۲ عدد سیب زمینی متوسط	۲ عدد بکینگ پودر	۱ قاشق چایخوری نمک، فلفل و زردچوبه	به مقدار لازم",
      "tarze_tahiye":"قارچ ها را خرد کرده تفت می دهیم سینه مرغ را با زردچوبه و پیاز و نمک می پزیم سیب زمینی را هم آب پز می کنیم. مرغ پخته شده را ریز خرد می کنیم بقیه مواد را هم ریز خرد می کنیم و اضافه می کنیم سیب زمینی را هم رنده می کنیم. سس مایونز را اضافه می کنیم تخم مرغ ها را با مواد مخلوط می کنیم. من برای خوشمزه تر شدن آن یک پیاز کوچک را ریز می کنم و تفت می دهم و به مواد اضافه می کنم. وقتی کل مواد را مخلوط کردید ۱ ساعت می گذارید در یخچال تا خودش را بگیرد سیب زمینی را داغ رنده نکنید."
    },
    {
      "esm":"دلمه مرغ و سیب زمینی پنیری",
      "mavade_lazem":" سیب زمینی درشت	۴ عدد گوشت سینه مرغ بی استخوان و پخته شده	 ۲۲۵ گرم پیازچه	۴ عدد پنیر نرم و کم چرب یا پنیر کوارک	۲۵۰ گرم فلفل	به میزان لازم",
      "tarze_tahiye":"تمام سطح سیب زمینی ها را با چنگال سوراخ نمایید و در فری که از قبل گرم شده حدود ۵۰ دقیقه روی حرارت ۲۰۰ درجه سانتیگراد یا ۴۰۰ درجه فارنهایت و یا عدد ۶ فرهای گازی بپزید تا نرم و ترد شوند. اگر به جای فر از مایکروفر استفاده می نمایید از درجه زیاد آن یا قدرت ۱۰۰ درصد، به مدت ۱۲ تا ۱۵ دقیقه استفاده نمایید.با یک چاقوی تیز، مرغ را نگینی خرد نموده و پیازچه ها را باریک و ظریف خلال نمایید و داخل یک کاسه بریزید.پنیر کم چرب یا پنیر کوارک را به مواد داخل کاسه بیافزایید و خوب مخلوط نمایید.با یک چاقو دو برش عمود بر هم روی سیب زمینی ها ایجاد نمایید تا کمی از هم باز شوند. سپس با یک قاشق داخل آن را با مرغ، پنیر و پیازچه پر نمایید و روی آن فلفل بپاشید."
    }/*,
    {
      "esm":"",
      "mavade_lazem":"",
      "tarze_tahiye":""
    }*/
  ]
}